
/* Class = "NSTextFieldCell"; title = "Puteți salva aranjamente personalizate de ferestre pentru a facilita fluxurile de lucru uzuale. Alegeți un nume pentru aranjament:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Puteți salva aranjamente personalizate de ferestre pentru a facilita fluxurile de lucru uzuale. Alegeți un nume pentru aranjament:";

/* Class = "NSWindow"; title = "Creare aranjament fereastră"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Creare aranjament fereastră";

/* Class = "NSButtonCell"; title = "Salvează"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Salvează";

/* Class = "NSTextFieldCell"; placeholderString = "Fără titlu"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Fără titlu";

/* Class = "NSButtonCell"; title = "Renunță"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Renunță";
